/* %@ is enabled */
"%@ is enabled" = "%@が有効になりました";
/* %@ is in the process of connecting */
"%@ is in the process of connecting" = "%@は接続処理中です";
/* %@ is not activated */
"%@ is not activated" = "%@がアクティべートされていません";
/* %@ is not enabled */
"%@ is not enabled" = "%@が有効ではありません";
/* %@ was unable to connect. Error \"%@\"
   <username> was unable to connect. Error \"<localized error>\" */
"%@ was unable to connect. Error \"%@\"" = "%1$@が接続に失敗しました。エラー\"%2$@\"";
/* Accept Re-Key */
"%@ wishes to rekey\nSAS: %@" = "%1$@がキー変更を希望\nSAS: %2$@";
/* %d recipients */
"%d recipients" = "%d人の受信者";
/* No comment provided by engineer. */
"(required)" = "(必須)";
/* 1 Day */
"1 Day" = "1日";
/* 1 Hour */
"1 Hour" = "1時間";
/* 1 Minute */
"1 Minute" = "1分";
/* 1 Month */
"1 Month" = "1ヶ月";
/* 1 Week */
"1 Week" = "1週間";
/* 1 Year */
"1 Year" = "1年";
/* 10 Minutes */
"10 Minutes" = "10分";
/* 12 Hours */
"12 Hours" = "12時間";
/* 15 Days */
"15 Days" = "15日";
/* 15 Minutes */
"15 Minutes" = "15分";
/* 15 Seconds */
"15 Seconds" = "15秒";
/* 180 Days */
"180 Days" = "180日";
/* 2 Days */
"2 Days" = "2日";
/* 2 Weeks */
"2 Weeks" = "2週間";
/* 3 Days */
"3 Days" = "3日";
/* 3 Hours */
"3 Hours" = "3時間";
/* 3 Minutes */
"3 Minutes" = "3分";
/* 30 Minutes */
"30 Minutes" = "30分";
/* 4 Hours */
"4 Hours" = "4時間";
/* 4 Weeks */
"4 Weeks" = "4週間";
/* 45 Days */
"45 Days" = "45日";
/* 5 Days */
"5 Days" = "5日";
/* 5 Minutes */
"5 Minutes" = "5分";
/* 5 Seconds */
"5 Seconds" = "5秒";
/* 6 Hours */
"6 Hours" = "6時間";
/* 90 Days */
"90 Days" = "90日";
/* Error message */
"<Decryption Error>" = "<暗号化エラー>";
/* %@ does not have a silent text account */
"\"%@\" is not a valid Silent Circle user name" = "\"%@\"は有効なサイレントサークルのユーザー名ではありません";
/* About */
"About" = "概要";
/* Accept Re-Key */
"Accept Re-Key" = "変更キーを承認";
/* Accounts */
"Accounts" = "アカウント";
/* Acknowledgements */
"Acknowledgements" = "確認";
/* Activate */
"Activate" = "有効にする";
/* ACTIVATE */
"ACTIVATE" = "有効にする";
/* Activate title */
"Activate Account" = "アカウントをアクティべート";
/* Activating… */
"Activating…" = "有効にしています…";
/* Add Account
   AddAccountsViewController title */
"Add Account" = "アカウント追加";
/* Add Contact */
"Add Contact" = "連絡先を追加";
/* address book failed */
"address book failed" = "アドレス帳失敗";
/* After %d hours */
"After %d hours" = "%d時間後";
/* After %d minutes */
"After %d minutes" = "%d分後";
/* After %d seconds */
"After %d seconds" = "%d秒後";
/* After 1 hour */
"After 1 hour" = "1時間後";
/* After 1 minute */
"After 1 minute" = "1分後";
/* Burn Help */
"After the specified delay, Burn Notice will destroy the selected message." = "指定された遅延後、選択されたメッセージは焼却通知により削除されます。";
/* Burn Help */
"After the specified delay, Burn Notice will destroy your recipient's copy of each message." = "指定された遅延後、各メッセージの受信者は焼却通知により削除されます。";
/* All Media */
"All Media" = "全てのメディア";
/* All recipients of a multi user conversation must be using SilentText version 2 */
"All recipients of a multi user conversation must be using SilentText version 2" = "複数のユーザー会話の全ての受信者はサイレントテキストバージョン2を使用しなければなりません";
/* Altitude */
"Altitude" = "高度";
/* and */
"and" = "および";
/* Appearance */
"Appearance" = "外観";
/* Erase Download Cache warning */
"Are you sure you want to erase the download cache? Some items might no longer be available from SCloud" = "ダウンロードキャッシュを本当に削除しますか？SCloudからいくつかのアイテムが利用できなくなく可能性があります";
/* attempt */
"attempt" = "試み";
/* attempts */
"attempts" = "試み";
/* Audio */
"Audio" = "オーディオ";
/* verified switch */
"Authenticate this conversation" = "この会話を認証する";
/* Authentication Failed */
"Authentication Failed" = "認証失敗";
/* Back
   Nav button title */
"Back" = "戻る";
/* Beach */
"Beach" = "Beach";

/* Black & White */
"Black & White" = "Black & White";

/* Blue */
"Blue" = "青";
/* Blue Sky */
"Blue Sky" = "Blue Sky";

/* Burn */
"Burn" = "焼却";
/* Burn %@ after read */
"Burn %@ after read" = "既読後%@を焼却";
/* Burn ALL */
"Burn ALL" = "全て焼却";
/* Burn All Media */
"Burn All Media" = "全てのメディアを焼却";
/* Burn Delay */
"Burn Delay" = "焼却遅延";
/* Burn Notice */
"Burn Notice" = "焼却通知";
/* info2Label */
"By:%@" = "作成者:%@";
/* Cancel
   Cancel an alert window */
"Cancel" = "取消";
/* Certificate match error -- please update to the latest version of Silent Text */
"Certificate match error -- please update to the latest version of Silent Text" = "認証一致エラー --　サイレントテキストの最新版に更新してください";
/* Change Delay */
"Change Delay" = "遅延変更";
/* Change Passcode */
"Change Passcode" = "パスコード変更";
/* Edit user image option */
"Choose Photo" = "写真を選択";
/* Cipher */
"Cipher" = "暗号";
/* Clear */
"Clear" = "クリア";
/* Clear Conversation */
"Clear Conversation" = "会話をクリア";
/* Clear Message */
"Clear Message" = "メッセージをクリア";
/* Completed */
"Completed" = "完了";
/* Connect */
"Connect" = "接続";
/* Connection Failed: <localized error> */
"Connection Failed: %@" = "接続失敗: %@";
/* Contact */
"Contact" = "連絡先";
/* Contact Books */
"Contact Books" = "連絡帳";
/* Contact Info */
"Contact Info" = "連絡先情報";
/* Contacts */
"Contacts" = "連絡先";
/* Conversation Settings */
"Conversation Details" = "会話詳細";
/* Conversation Options */
"Conversation Options" = "会話オプション";
/* Conversation Secured */
"Conversation Secured" = "会話が安全になりました";
/* Coordinates */
"Coordinates" = "組み合わせ";
/* Copy */
"Copy" = "コピー";
/* Copyright © 2012-2014\n Silent Circle, All Rights Reserved. */
"Copyright © 2012-2014\n Silent Circle, All Rights Reserved." = "著作権 © 2012-2014\n Silent Circle 無断複写・転載を禁じます";
/* Create New Public Key */
"Create and Upload new Public Key" = "新しいパブリックキーを作成してアップロード";
/* Date */
"Date" = "日付";
/* Daylight */
"Daylight" = "Daylight";

/* Deactivate */
"Deactivate" = "無効にする";
/* Deactivated */
"Deactivated" = "無効にする";
/* Debugging */
"Debugging" = "デバッグ中";
/* Decrypt */
"Decrypt" = "解読する";
/* decrypting */
"decrypting" = "解読中";
/* Default Privacy Options */
"Default Privacy Options" = "デフォルトプライバシーオプション";
/* Delay */
"Delay" = "遅延";
/* Delete */
"Delete" = "削除";
/* Delete Contact */
"Delete Contact" = "連絡先を削除";
/* Delete contact warning */
"Delete contact and all conversations with this contact?" = "連絡先とこの連絡先との全ての会話を削除しますか？";
/* Edit user image option */
"Delete Photo" = "写真を削除";
/* Delete User */
"Delete User" = "ユーザー削除";
/* Delete user \"%@\" and all associated conversations */
"Delete user \"%@\" and all associated conversations" = "ユーザー\"%@\"と全ての関連の会話を削除";
/* detected screenshot of the DO NOT FORWARD document */
"Detected screenshot of the DO NOT FORWARD document" = "転送しないドキュメントのスクリーンショットを検知しました";
/* Do Not Disturb */
"Do Not Disturb" = "応答不可";
/* DO NOT FORWARD */
"DO NOT FORWARD" = "転送しない";
/* Do not forward */
"Do not forward" = "転送しない";
/* Do not forward this message */
"Do not forward this message" = "このメッセージを転送しない";
/* Document */
"Document" = "ドキュメント";
/* Done */
"Done" = "完了";
/* done */
"done" = "完了";
/* Downloading */
"Downloading" = "ダウンロード中";
/* downloading */
"downloading" = "ダウンロード中";
/* Alert view title */
"Duplicate Contact" = "連絡先を重複する";
/* Dusk */
"Dusk" = "Dusk";

/* E as in the identifier for East */
"E" = "東";
/* Other 2 */
"Emily Blue" = "Emily Blue";

/* Other 2 */
"Emily Green" = "Emily Green";

/* Other 1 */
"Emily Pink" = "Emily Pink";

/* Encrypt */
"Encrypt" = "暗号化する";
/* Encrypt & Send */
"Encrypt & Send" = "暗号化&送信";
/* Encrypting */
"Encrypting" = "暗号化中";
/* Enter a passcode */
"Enter a passcode" = "パスコードを入力";
/* Enter New Passcode */
"Enter New Passcode" = "新しいパスコードを入力";
/* Enter Passcode */
"Enter Passcode" = "パスコードを入力";
/* Enter your new passcode */
"Enter your new passcode" = "新しいパスコードを入力";
/* Enter your old passcode */
"Enter your old passcode" = "古いパスコードを入力";
/* Enter Your Passcode */
"Enter Your Passcode" = "パスコードを入力";
/* Erase Cache */
"Erase Cache" = "キャッシュを消去";
/* Clear Conversation help */
"Erase the Conversation." = "会話を消去。";
/* Erasing Media Cache */
"Erasing Media Cache" = "メディアキャッシュを削除中";
/* Error */
"Error" = "エラー";
/* Error Importing Information */
"Error Importing Information" = "情報のインポートエラー";
/* Established Keys */
"Established Keys" = "確立されたキー";
/* Establishing Keys */
"Establishing Keys" = "キー確立中";
/* Failed */
"Failed" = "失敗";
/* failed passcode */
"failed passcode" = "パスコード失敗";
/* Failed to Secure Conversation */
"Failed to Secure Conversation" = "会話を安全設定できませんでした";
/* Feature Disabled */
"Feature Disabled" = "機能無効";
/* Feature not available */
"Feature not available" = "利用できない機能";
/* file */
"file" = "ファイル";
/* File not available */
"File not available. Please ask sender to upload again" = "ファイルがご利用できません。送信者に再度アップロードしてもらってください。";
/* File Not Loaded */
"File Not Loaded" = "ファイルが読み込めません";
/* File:  */
"File: " = "ファイル:";
/* files */
"files" = "ファイル";
/* First Name */
"First Name" = "ファーストネーム";
/* For 1 hour */
"For 1 hour" = "1時間";
/* verify help text     */
"For added security, verify this message with the recipient." = "追加セキュリティは、このメッセージを受信者と認証してください。";
/* For Your Eyes Only */
"For Your Eyes Only" = "極秘のみ";
/* Forward */
"Forward" = "転送";
/* Popover title */
"Forward Message" = "メッセージを転送";
/* Found In Contacts Book */
"Found In Contacts Book" = "連絡帳で見つけました";
/* iTunes */
"From iTunes" = "iTunesから";
/* Full Size */
"Full Size" = "フルサイズ";
/* Go Offline */
"Go Offline" = "オフラインに移動";
/* GPS */
"GPS" = "GPS";
/* Green */
"Green" = "緑";
/* Group Conversation */
"Group Conversation" = "グループ会話";
/* Group Keys */
"Group Keys" = "グループキー";
/* hour */
"hour" = "時間";
/* hours */
"hours" = "時間";
/* Ignore */
"Ignore" = "無視";
/* Image */
"Image" = "画像";
/* Immediately */
"Immediately" = "直ちに";
/* Import Contact */
"Import Contact" = "連絡先をインポート";
/* Import Failed */
"Import Failed" = "インポート失敗";
/* Importing */
"Importing" = "インポート中";
/* In App purchases are restricted on this device. */
"In App purchases are restricted on this device. Check your Settings." = "アプリ課金はこのデバイスで制限されています。設定を確認してください。";
/* Incorrect Passcode */
"Incorrect Passcode" = "間違ったパスコード";
/* Indefintely */
"Indefintely" = "無制限";
/* Invalid */
"Invalid" = "無効";
/* Invalid User Name */
"Invalid User Name" = "無効なユーザー名";
/* Key Not Found */
"Key Not Found" = "キーが見つかりません";
/* keyed Date */
"Keyed" = "キーされました";
/* Keying Complete */
"Keying Complete" = "キー完了";
/* SAS Label text */
"Keying In Progress" = "キーイング処理中";
/* Keys Established */
"Keys Established" = "キーが確立しました";
/* Last Name */
"Last Name" = "ラストネーム";
/* Latitude */
"Latitude" = "緯度";
/* @
   Button text */
"Link with Contacts Book" = "連絡先とリンク";
/* Button hint
   Link with Contacts Book button hint */
"Linking allows Silent Text to import information such as name and photo from the phone Contacts book. The phone Contacts book is never modified." = "リンクするとサイレントテキストが電話の連絡先から名前や写真のような情報をインポートします。電話の連絡先が編集されることはありません。";
/* GeoViewController title */
"Location" = "ロケーション";
/* Location of */
"Location of" = "ロケーション";
/* Logging In… */
"Logging In…" = "ログイン中…";
/* Longitude */
"Longitude" = "経度";
/* Make New Keys  */
"Make New Keys" = "新しいキーを作る";
/* Short designator for contacts */
"me" = "私";
/* Media */
"Media" = "メディア";
/* Media Selector */
"Media Selector" = "メディアセレクター";
/* Medium */
"Medium" = "ミディアム";
/* Message Details */
"Message Details" = "メッセージの詳細";
/* Message redacted */
"Message redacted" = "メッセージ編集済";
/* Migrate Data from SilentText? */
"Migrate Data from SilentText?" = "サイレントテキストからデータを統合しますか？";
/* Migration from SilentText was successful */
"Migration from SilentText was successful " = "サイレントテキストからの統合に成功しました";
/* minute */
"minute" = "分";
/* minutes */
"minutes" = "分";
/* More… */
"More…" = "その他…";
/* Movie */
"Movie" = "動画";
/* msg */
"msg" = "メッセージ";
/* feature list */
"Multiple User accounts, Group Messaging and Do Not Forward." = "複数のユーザーアカウント、グループメッセージ、転送しない。";
/* N as in the identifier for North */
"N" = "北";
/* Name */
"Name" = "名前";
/* Network: %@ */
"Network: %@" = "ネットワーク: %@";
/* Never */
"Never" = "決してない";
/* New Contact
   View title when creating a new contact */
"New Contact" = "新しい連絡先";
/* New Conversation */
"New Conversation" = "新しい会話";
/* New message cell title
   Title */
"New Message" = "新しいメッセージ";
/* Next */
"Next" = "次";
/* Night */
"Night" = "Night";

/* No User Found */
"No User Found" = "ユーザーが見つかりません";
/* Not Delivered */
"Not Delivered" = "配達されていません";
/* SAS Label text */
"Not Keyed" = "キーされていません";
/* Not Loaded */
"Not Loaded" = "読み込まれていません";
/* Off */
"Off" = "オフ";
/* Accept the dialog
   OK */
"OK" = "OK";
/* Old World */
"Old World" = "Old World";

/* On */
"On" = "オン";
/* One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message. */
"One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message." = "受信者の一人があなたのメッセージを解読できませんでした。\"再試行\"をタップして会話キーを変更してこのメッセージを再送信する。";
/* Only the preview of this file has been downloaded. Go back to the conversation to tap and download. */
"Only the preview of this file has been downloaded. Go back to the conversation to tap and download." = "このファイルのプレビューのみダウンロードされました。会話に戻ってタップ＆ダウンロード。";
/* Open in Maps */
"Open in Maps" = "地図で開く";
/* Options */
"Options" = "オプション";
/* Text Options Note */
"Options for this conversation." = "この会話のオプション";
/* Orange */
"Orange" = "オレンジ";
/* Organization */
"Organization" = "機関";
/* Paper */
"Paper" = "Paper";

/* Parts */
"Parts" = "パーツ";
/* Passcode */
"Passcode" = "パスコード";
/* Passcode Delay
   Settings label */
"Passcode Delay" = "パスコード遅延";
/* Passcode Lock
   Settings label */
"Passcode Lock" = "パスコードロック";
/* Passcode Mismatch */
"Passcode Mismatch" = "パスコードが一致しません";
/* Passcodes did not match. Try again. */
"Passcodes did not match. Try again." = "パスコードが一致しませんでした。再試行してください。";
/* Photo */
"Photo Library" = "フォトライブラリ";
/* Please check your network connections. */
"Please check your network connections." = "ネットワーク接続を確認してください。";
/* Please contact Silent Circle customer support with error code: \"%@\". */
"Please contact Silent Circle customer support with error code: \"%@\"." = "サイレントサークルカスタマーサポートに連絡してください。エラーコード：\"%@\"";
/* Preparing */
"Preparing" = "準備中";
/* Preparing Movie, Image or Audio */
"Preparing %@" = "準備中 %@";
/* Privacy label */
"Privacy" = "プライバシー";
/* Privacy Statement */
"Privacy Statement" = "プライバシーステートメント";
/* Processing */
"Processing" = "処理中";
/* Protocol */
"Protocol" = "プロトコル";
/* Public Key */
"Public Key" = "パブリックキー";
/* Re-enter your new passcode */
"Re-enter your new passcode" = "新しいパスコードを再入力";
/* Recipient Invalid */
"Recipient Invalid" = "受信者無効";
/* Record Message */
"Record Message" = "メッセージを録音";
/* Recording failed */
"Recording failed" = "録音失敗";
/* Reenter New Passcode */
"Reenter New Passcode" = "新しいパスコード再入力";
/* Refresh Keys  */
"Refresh Keys" = "キーを再読み込み";
/* No comment provided by engineer. */
"Reminder" = "リマインダー";
/* label text format */
"Renew before: %@" = "以下の前に更新: %@";
/* Requesting Keying */
"Requesting Keying" = "キーをリクエスト";
/* Reset */
"Reset" = "再設定";
/* Reset Keys */
"Reset Keys" = "キーを再設定";
/* Reset the encryption keys  */
"Reset the encryption keys" = "解読キーを再設定";
/* Location Help */
"Reset the encryption keys." = "暗号化キーを再設定。";
/* Reset to Default Colors? */
"Reset to Default Colors?" = "デフォルトカラーに再設定しますか？";
/* receipt switch */
"Return receipts for this conversation" = "この会話の受信者を戻す";
/* S as in the identifier for South */
"S" = "南";
/* seconds */
"s" = "南";
/* SAS */
"SAS" = "SAS";
/* SAS: %@ */
"SAS: %@" = "SAS: %@";
/* SCloud file does not exist, please contact the sender */
"SCloud file does not exist, please contact the sender " = "SCloudファイルが存在しません、送信者に連絡してください";
/* Scloud object not available */
"Scloud object not available" = "Scloudのオブジェクトが利用できません";
/* Screenshot detected */
"Screenshot detected" = "スクリーンショットが検知されました";
/* Select */
"Select" = "選択";
/* No comment provided by engineer. */
"Select network to provision with" = "ネットワークを選択してアクティベート";
/* Select Recipient */
"Select Recipient" = "受信者を選択";
/* For sending a message
   Send */
"Send" = "送信";
/* Send Again */
"Send Again" = "再送信";
/* Send File Popover title
   Send File title */
"Send File" = "ファイル送信";
/* Send File */
"Send file from" = "以下からのファイルを送信：";
/* Send Receipts */
"Send Receipts" = "受信証明";
/* Sent */
"Sent" = "送信済";
/* Service Temporarily Unavailable */
"Service Temporarily Unavailable" = "サービス一時停止";
/* Set Passcode */
"Set Passcode" = "パスコード設定";
/* Settings
   Settings view Title */
"Settings" = "設定";
/* Share for One Hour */
"Share for One Hour" = "1時間共有";
/* Share Indefintely */
"Share Indefintely" = "無制限に共有";
/* Share my Location */
"Share my Location" = "私のロケーションを共有";
/* Share Until End of Day */
"Share Until End of Day" = "終日共有";
/* Sharing your location until %@ */
"Sharing your location until %@" = "%@までロケーションを共有中";
/* Show Contact */
"Show Contact" = "連絡先を表示";
/* Create a new account */
"SIGN UP" = "サインアップ";
/* Signature */
"Signature" = "署名";
/* Signature from %@ could not be verified */
"Signature from %@ could not be verified" = "%@からの署名が認証されませんでした";
/* Signature from %@ Invalid */
"Signature from %@ Invalid" = "%@からの無効な署名";
/* Signature from %@ Valid */
"Signature from %@ Valid" = "%@からの有効な署名";
/* ContactsViewController title
   Settings label */
"Silent Contacts" = "サイレントの連絡先";
/* Conversation view Title */
"SILENT TEXT" = "SILENT TEXT";

/* Silent Text */
"Silent Text" = "Silent Text";

/* Silent Text is unable to open database at this time */
"Silent Text is unable to open database at this time. Tap home key and try again." = "サイレントテキストは現在データベースを開けません。ホームキーをタップして再試行する。";
/* migrate message */
"SilentText 2 has detected an older version of Silent Text, Do you wish to migrate your old conversations over?" = "サイレントテキスト2はサイレントテキストの以前のバージョンを検知しました。古い会話を統合しますか？";
/* SilentText Info */
"SilentText Info" = "サイレントテキストインフォ";
/* Small */
"Small" = "小さい";
/* Sorry! */
"Sorry!" = "申し訳ございません！";
/* Settings label */
"Sounds" = "サウンド";
/* Sounds Options */
"Sounds Options" = "サウンドオプション";
/* start texting!
   welcome message detail */
"start texting!" = "テキスト開始！";
/* Stop Sharing my Location */
"Stop Sharing my Location" = "私のロケーション共有停止";
/* label text format */
"Subscription expires in %d days" = "%d日間で購読の有効期限が切れます";
/* Subscription has expired */
"Subscription has expired" = "購読の有効期限が切れました";
/* Edit user image option */
"Take Photo" = "写真を撮影";
/* Take Photo or Video */
"Take Photo or Video" = "写真またはビデオを撮影";
/* Terms of Service */
"Terms of Service" = "利用規約";
/* The message was not transmitted */
"The message was not transmitted" = "メッセージが送信されませんでした";
/* The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message. */
"The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message." = "受信者がメッセージを解読出来ませんでした。\"再試行\"をタップしてこのメッセージを再送信。";
/* The Silent Circle Lab features for this release include: */
"The Silent Circle Lab features for this release include:" = "このリリースのサイレントサークルラボ機能に含まれるもの：";
/* User already activated */
"The username %@ has already been activated on this device" = "ユーザー名%@はこのデバイスでアクティベートされました";
/* Themes label */
"Theme" = "テーマ";
/* Theme for <userName> */
"Theme for %@" = "%@のテーマ";
/* Themes label */
"Themes" = "テーマ";
/* Alert view message */
"There is already a contact with the username \"%@\"." = "ユーザー名\"%@\"の連絡先が既に存在します。";
/* Alert view message */
"There is no user subscribed with the user name \"%@\"." = "ユーザー名\"%@\"の購読ユーザーは存在しません。";
/* Text Options Note */
"These options apply only to this conversation." = "この会話にのみこれらのオプションが適用されます。";
/* Text Options Note */
"These options apply to this conversation only" = "この会話にのみこれらのオプションが適用します";
/* Button hint
   Unlink from Contacts Book button hint */
"This contact is linked with an entry in the phone Contacts book and will remain synchronized with it. The phone Contacts book is never modified." = "この連絡先は電話の連絡帳のエントリーにリンクされており、同期されたままです。電話の連絡帳は編集されることはありません。";
/* Feature not availableyet  */
"This function is not available yet, stay tuned for a later version" = "この機能は現在ご利用できません。将来のバージョンにご期待ください";
/* This message is %@. You can reduce the message size by scaling images */
"This message is %@. You can reduce the message size by scaling images" = "このメッセージは%@です。画像をスケールしてメッセージサイズを縮小できます";
/* This message is awaiting transmission */
"This message is awaiting transmission" = "このメッセージは送信待ちです";
/* This message was not sent encrypted */
"This message was not sent encrypted" = "このメッセージは暗号化されて送信されませんでした";
/* Prompt in token field */
"To:" = "受信者:";
/* Total size */
"Total size" = "合計サイズ";
/* Try Again */
"Try Again" = "再試行する";
/* Turn Off */
"Turn Off" = "オフにする";
/* Turn Off Passcode */
"Turn Off Passcode" = "パスコードをオフにする";
/* Turn On */
"Turn On" = "オンにする";
/* Location Help */
"Turn on to include your location with outgoing messages." = "オンにして送信メッセージでロケーションを含む。";
/* Burn Help */
"Turning on Burn Notice will, after a delay, destroy your recipient's copy of each message.  [Fix the shadow on this text!]" = "焼却通知をオンにしすると、遅延後に受信者の各メッセージのコピーは削除されます。[このテキストのシャドウを修正！]";
/* Twilight */
"Twilight" = "Twilight";

/* Placeholder in token field */
"Type a name" = "名前を入力";
/* Unable to activate Silent Text */
"Unable to activate Silent Text" = "サイレントテキストをオンにできません";
/* Unable to connect to server. */
"Unable to connect to server." = "サーバーに接続できません。";
/* Unable to decrypt */
"Unable to decrypt" = "解読不可";
/* error message
   Error message - failed to download scloud
   Unable to display */
"Unable to display" = "表示不可";
/* Unable to display items of type */
"Unable to display items of type" = "アイテムタイプ表示不可";
/* Error message - failed to download scloud */
"Unable to download" = "ダウンロード不可";
/* Unknown */
"Unknown" = "不明";
/* Unknown Reason */
"Unknown Reason" = "不明な理由";
/* Unlink from Contacts Book */
"Unlink from Contacts Book" = "連絡帳からリンクを外す";
/* Until 8am */
"Until 8am" = "午前8時まで";
/* Updating AddressBook title */
"Updating AddressBook" = "アドレス帳をアップデート中";
/* Upload */
"Upload" = "アップロード";
/* Upload Again */
"Upload Again" = "再度アップロード";
/* Uploading */
"Uploading" = "アップロード中";
/* User already activated */
"User already activated" = "ユーザー既にアクティベート済";
/* User Info */
"User Info" = "ユーザーインフォ";
/* User Not Activated */
"User Not Activated" = "ユーザー無効";
/* User not found */
"User not found" = "ユーザーが見つかりません";
/* No comment provided by engineer. */
"username" = "ユーザー名";
/* Verified */
"Verified" = "認証済";
/* Verify Signature */
"Verify Signature" = "署名を認証";
/* verifying a particular user */
"Verifying %@…" = "%@を認証中…";
/* Verifying... */
"Verifying…" = "認証中…";
/* Version label
   when displaying version numbers such as 1.0.0 */
"Version" = "バージョン";
/* Alert view button */
"View Contact" = "連絡先表示";
/* Viewed */
"Viewed" = "表示済";
/* W as in the identifier for West */
"W" = "西";
/* Waiting for GPS */
"Waiting for GPS" = "GPSを待機中";
/* Waiting for recipient to complete the keying process */
"Waiting for recipient to complete the keying process" = "キープロセスを完了するため受信者を待っています";
/* welcome message title
   Welcome to Silent Text */
"Welcome to Silent Text" = "サイレントテキストにようこそ";
/* White & Black */
"White & Black" = "White & Black";

/* Yellow */
"Yellow" = "黄";
/* You can not send a message to yourself */
"You can not send a message to yourself" = "自分自身にメッセージを送信できません";
/* ou can not send messages to more than one recipient */
"You can not send messages to more than one recipient" = "1人以上の受信者にメッセージを送信できません";
/* You can reduce the message size by scaling the image to one of the sizes below. */
"You can reduce the message size by scaling the image to one of the sizes below." = "以下のサイズの１つに画像をスケールしてメッセージサイズを縮小できます。";
/* You may delete the old Silent Text app */
"You may delete the old Silent Text app" = "以前のサイレントテキストアプリを削除できます";
/* Silent Circle subscription expires */
"Your Silent Circle subscription expires on %@. Do you wish to buy more?" = "サイレントサークルの購読が%@に有効期限が切れます。その他を購入しますか？";
/* Silent Circle Subscription has expired */
"Your Silent Circle Subscription has expired" = "サイレントサークル購読の有効期限が切れました";
/* Subscription has Expired */
"Your silent circle subscription has expired, please log into your account and renew to continue using Silent Text." = "サイレントサークル購読の有効期限が切れました。アカウントにログインして更新し、サイレントテキストの使用を継続。";
/* Your Silent Circle Subscription will expire in %d days */
"Your Silent Circle Subscription will expire in %d days" = "サイレントサークルの購読の有効期限は%d日以内に切れます";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ has expired" = "ユーザー%@のサイレントサークル購読の有効期限が切れました";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ will expire in %d days" = "ユーザー%1$@のサイレントサークル購読は%2$d日以内に有効期限が切れます";
/* ICanLocalize credit footer */
"ICL_translation_credit" = "Translated by ICanLocalize";
/* ICanLocalize affiliate link */
"ICL_affiliate_URL" = "http://www.icanlocalize.com/my/invite/3113";
